Repository: common-repository/ns-simple-intro-loader
Catalog: languages/ns-simple-intro-loader-*.po
Languages: it_it

source: - Upload your image loader
it_it: - Carica il tuo loader preferito

source: Save Changes
it_it: Salva modifiche

source: SUBSCRIBE TO OUR NEWSLETTER
it_it: ISCRIVITI ALLA NOSTRA NEWSLETTER

source: Thanks to use our plugin! Submit your email to keep in touch!
it_it: Grazie per usare il nostro plugin! Inserisci la tua email per rimanere in contatto!

source: SUBSCRIBE!
it_it: ISCRIVITI!

source: PREMIUM VERSION
it_it: VERSIONE PREMIUM

source: ALL FREE VERSION FEATURES and:
it_it: TUTTE LE FUNZIONI DELLA VERSIONE PREMIUM e:

source: ANDEAT FREE THEME
it_it: TEME GRATIS ANDEAT

source: - Theme option
it_it: - Opzioni tema

source: - Simple customization
it_it: - Modificabile facilmente

source: - Upload your logo
it_it: - Carica il tuo logo

source: - Upload your favicon
it_it: - Carica la tua favicon

source: - Use your Analytics Tracking code
it_it: - Usa il tuo codice Analytics Tracking

source: - On/off back to top
it_it: - Accendi/spegni il back to top

source: - .PO and .MO ready
it_it: - .PO and .MO pronti

source: - Chose Social link
it_it: - Scegli i link social

source: - Customize CSS style
it_it: - Stili CSS modificabili

source: - Well documented and well commented
it_it: - Ben documentato e ben commentato

source: DISCOVER MORE
it_it: SCOPRI DI PIUâ€™

source: Display loader
it_it: Loader da visualizzare

source: Choose how loader to display loading.
it_it: Scegli il loader da visualizzare.

source: Loader Style
it_it: Stile loader

source: light
it_it: chiaro

source: dark
it_it: scuro

source: ocean
it_it: oceano

source: forest
it_it: foresta

source: fluoGreen
it_it: verde fluo

source: fluoMagenta
it_it: magenta fluo

source: fluoYellow
it_it: giallo fluo

source: Choose style loader to display.
it_it: Scegli lo stile del loader da visualizzare.

source: Loader Text
it_it: Testo del loader

source: If Choose style loader lettersLoader write here your loader text.
it_it: Se scegli il lettersLoader, scrivi qui il testo da far apparire.
